[Assassin.Head_Zero002 CustomizationDefinition]
CustomizationName="hair"

[Assassin.Head_Zero009 CustomizationDefinition]
CustomizationName="Motocross Riot."

[Assassin.Head_Zero010 CustomizationDefinition]
CustomizationName="Move it"

[Assassin.Head_Zero012 CustomizationDefinition]
CustomizationName="the ghost"

[Assassin.Head_Zero013 CustomizationDefinition]
CustomizationName="not really"

[Assassin.Head_Zero014 CustomizationDefinition]
CustomizationName="He gave"

[Assassin.Head_Zero015 CustomizationDefinition]
CustomizationName="3 weeks 13"

[Assassin.Head_Zero016 CustomizationDefinition]
CustomizationName="Nihilism"

[Assassin.Head_Zero017 CustomizationDefinition]
CustomizationName="Security roles"

[Assassin.Head_Zero018 CustomizationDefinition]
CustomizationName="Differences of opinion"

[Assassin.Head_Zero025 CustomizationDefinition]
CustomizationName="Galkhara"

[Assassin.Head_Zero026 CustomizationDefinition]
CustomizationName="Cold train"

[Assassin.Head_Zero030 CustomizationDefinition]
CustomizationName="Special Edition: Forgotten"

[Assassin.Head_ZeroBL1 CustomizationDefinition]
CustomizationName="Department of Veterans Affairs"

[Assassin.Head_ZeroHJ CustomizationDefinition]
CustomizationName="Jack's beautiful mask"

[Assassin.Head_ZeroMC CustomizationDefinition]
CustomizationName="milk"

[Assassin.Skin_BanditA CustomizationDefinition]
CustomizationName="They were accused of being criminals"

[Assassin.Skin_BanditB CustomizationDefinition]
CustomizationName="draw a great soldier"

[Assassin.Skin_BanditC CustomizationDefinition]
CustomizationName="one hundred and one"

[Assassin.Skin_BL1 CustomizationDefinition]
CustomizationName="Pandora's story"

[Assassin.Skin_BlackA CustomizationDefinition]
CustomizationName="at night"

[Assassin.Skin_BlueA CustomizationDefinition]
CustomizationName="Circle photo"

[Assassin.Skin_BlueB CustomizationDefinition]
CustomizationName="fly blue"

[Assassin.Skin_BlueC CustomizationDefinition]
CustomizationName="Bomb Attack"

[Assassin.Skin_BlueD CustomizationDefinition]
CustomizationName="Blood from heaven"

[Assassin.Skin_BlueE CustomizationDefinition]
CustomizationName="blue robot"

[Assassin.Skin_BlueF CustomizationDefinition]
CustomizationName="in a foreign country"

[Assassin.Skin_BlueG CustomizationDefinition]
CustomizationName="Blu-ray is weird."

[Assassin.Skin_BlueH CustomizationDefinition]
CustomizationName="Zarko is a soldier"

[Assassin.Skin_CyanA CustomizationDefinition]
CustomizationName="There is hope"

[Assassin.Skin_CyanB CustomizationDefinition]
CustomizationName="Cyanide"

[Assassin.Skin_CyanC CustomizationDefinition]
CustomizationName="harmony"

[Assassin.Skin_CyanD CustomizationDefinition]
CustomizationName="Leather is heaven"

[Assassin.Skin_CyanE CustomizationDefinition]
CustomizationName="The veil of violence"

[Assassin.Skin_CyanF CustomizationDefinition]
CustomizationName="it will snow"

[Assassin.Skin_CyanG CustomizationDefinition]
CustomizationName="emotions"

[Assassin.Skin_CyanH CustomizationDefinition]
CustomizationName="toad fight"

[Assassin.Skin_DahlA CustomizationDefinition]
CustomizationName="Dan Elliott"

[Assassin.Skin_DahlB CustomizationDefinition]
CustomizationName="The oven works fine"

[Assassin.Skin_DahlC CustomizationDefinition]
CustomizationName="dice game"

[Assassin.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Special Edition: Red Hot"

[Assassin.Skin_a box CustomizationDefinition]
CustomizationName="cancer"

[Assassin.Skin_GrayA CustomizationDefinition]
CustomizationName="green pasture"

[Assassin.Skin_GreenA CustomizationDefinition]
CustomizationName="the sea"

[Assassin.Skin_GreenB CustomizationDefinition]
CustomizationName="blue eyed monster"

[Assassin.Skin_GreenC CustomizationDefinition]
CustomizationName="The online game Emerald Fighter"

[Assassin.Skin_GreenD CustomizationDefinition]
CustomizationName="runner"

[Assassin.Skin_GreenE CustomizationDefinition]
CustomizationName="Why is it so difficult?"

[Assassin.Skin_GreenF CustomizationDefinition]
CustomizationName="leaves in the wind"

[Assassin.Skin_GreenG CustomizationDefinition]
CustomizationName="It's worse"

[Assassin.Skin_GreenH CustomizationDefinition]
CustomizationName="meat"

[Assassin.Skin_HyperionA CustomizationDefinition]
CustomizationName="Hyperion's high price"

[Assassin.Skin_HyperionB CustomizationDefinition]
CustomizationName="the hero Hyperion"

[Assassin.Skin_HyperionC CustomizationDefinition]
CustomizationName="Hyperion virus"

[Assassin.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jacob's old diaries"

[Assassin.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jacob's family"

[Assassin.Skin_JakobsC CustomizationDefinition]
CustomizationName="James Karwang"

[Assassin.Skin_MaliwanA CustomizationDefinition]
CustomizationName="The way of peace"

[Assassin.Skin_MaliwanB CustomizationDefinition]
CustomizationName="The beauty of money"

[Assassin.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Grace Malivan"

[Assassin.Skin_my world CustomizationDefinition]
CustomizationName="Maine Craft"

[Assassin.Skin_OrangeA CustomizationDefinition]
CustomizationName="A fire broke out"

[Assassin.Skin_OrangeB CustomizationDefinition]
CustomizationName="high quality brass"

[Assassin.Skin_OrangeC CustomizationDefinition]
CustomizationName="It really looks like an HEV. "

[Assassin.Skin_OrangeD CustomizationDefinition]
CustomizationName="Vitamins C"

[Assassin.Skin_OrangeE CustomizationDefinition]
CustomizationName="Amber is a killer."

[Assassin.Skin_OrangeF CustomizationDefinition]
CustomizationName="Orange bag"

[Assassin.Skin_OrangeG CustomizationDefinition]
CustomizationName="the bad song"

[Assassin.Skin_OrangeH CustomizationDefinition]
CustomizationName="blood on the stone"

[Assassin.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandora's pink horns"

[Assassin.Skin_PinkB CustomizationDefinition]
CustomizationName="Walk among the tulips"

[Assassin.Skin_PinkC CustomizationDefinition]
CustomizationName="A flower on the grave"

[Assassin.Skin_PinkD CustomizationDefinition]
CustomizationName="a proud lab rat"

[Assassin.Skin_PurpleA CustomizationDefinition]
CustomizationName="for help"

[Assassin.Skin_PurpleB CustomizationDefinition]
CustomizationName="Lots of purple"

[Assassin.Skin_PurpleC CustomizationDefinition]
CustomizationName="Ninja star"

[Assassin.Skin_PurpleD CustomizationDefinition]
CustomizationName="the secret killer"

[Assassin.Skin_RedA CustomizationDefinition]
CustomizationName="The disease of cholera"

[Assassin.Skin_RedB CustomizationDefinition]
CustomizationName="red shirt"

[Assassin.Skin_RedC CustomizationDefinition]
CustomizationName="spider bite"

[Assassin.Skin_RedD CustomizationDefinition]
CustomizationName="blood and bone"

[Assassin.Skin_RedE CustomizationDefinition]
CustomizationName="before red"

[Assassin.Skin_RedF CustomizationDefinition]
CustomizationName="He is pretending"

[Assassin.Skin_RedG CustomizationDefinition]
CustomizationName="actually red"

[Assassin.Skin_RedH CustomizationDefinition]
CustomizationName="Hearts of stone"

[Assassin.Skin_TedioreA CustomizationDefinition]
CustomizationName="It's an interesting show."

[Assassin.Skin_TedioreB CustomizationDefinition]
CustomizationName="Tedior Customer Service"

[Assassin.Skin_TedioreC CustomizationDefinition]
CustomizationName="boring economy"

[Assassin.Skin_TorgueA CustomizationDefinition]
CustomizationName="Higher octane rating"

[Assassin.Skin_TorgueB CustomizationDefinition]
CustomizationName="An explosion in the market"

[Assassin.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgu is the fastest"

[Assassin.Skin_VladofA CustomizationDefinition]
CustomizationName="The incident of Vladok"

[Assassin.Skin_VladofB CustomizationDefinition]
CustomizationName="Vladovská ice cream"

[Assassin.Skin_VladofC CustomizationDefinition]
CustomizationName="Freedom of Vladov"

[Assassin.Skin_WhiteA CustomizationDefinition]
CustomizationName="Spelling machine"

[Assassin.Skin_YellowA CustomizationDefinition]
CustomizationName="square"

[Assassin.Skin_YellowB CustomizationDefinition]
CustomizationName="Game"

[Assassin.Skin_YellowC CustomizationDefinition]
CustomizationName="arrow"

[Assassin.Skin_YellowD CustomizationDefinition]
CustomizationName="So"

[Assassin.Skin_YellowE CustomizationDefinition]
CustomizationName="yellow"

[Assassin.Skin_YellowF CustomizationDefinition]
CustomizationName="yellow arrow"

[Assassin.Skin_YellowG CustomizationDefinition]
CustomizationName="I rule the world"

[Assassin.Skin_YellowH CustomizationDefinition]
CustomizationName="we are going"

[BanditTech.Skin_Blood CustomizationDefinition]
CustomizationName="eye of the needle"

[BanditTech.Skin_Blue CustomizationDefinition]
CustomizationName="Blue plasma"

[BanditTech.Skin_BlueBlk CustomizationDefinition]
CustomizationName="In the middle of the night"

[BanditTech.Skin_BlueDk CustomizationDefinition]
CustomizationName="office"

[BanditTech.Skin_BlueLt CustomizationDefinition]
CustomizationName="The best runner"

[BanditTech.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Arctic Sea"

[BanditTech.Skin_CamoGrey CustomizationDefinition]
CustomizationName="Eton floor"

[BanditTech.Skin_CamoGrn CustomizationDefinition]
CustomizationName="this forest"

[BanditTech.Skin_CamoTan CustomizationDefinition]
CustomizationName="Rocky Desert"

[BanditTech.Skin_DirtGrey CustomizationDefinition]
CustomizationName="gravel road"

[BanditTech.Skin_DirtGrng CustomizationDefinition]
CustomizationName="run dirty"

[BanditTech.Skin_DirtSpl CustomizationDefinition]
CustomizationName="The car crashed"

[BanditTech.Skin_DirtStn CustomizationDefinition]
CustomizationName="Black"

[BanditTech.Skin_F_Burst CustomizationDefinition]
CustomizationName="Aerosol"

[BanditTech.Skin_F_Char CustomizationDefinition]
CustomizationName="That's it"

[BanditTech.Skin_F_Infern CustomizationDefinition]
CustomizationName="The ghost is in the house"

[BanditTech.Skin_F_Propan CustomizationDefinition]
CustomizationName="propane"

[BanditTech.Skin_Graffiti CustomizationDefinition]
CustomizationName="marked it"

[BanditTech.Skin_Green CustomizationDefinition]
CustomizationName="Champs green"

[BanditTech.Skin_GreenBlk CustomizationDefinition]
CustomizationName="A green dragon"

[BanditTech.Skin_GreenDk CustomizationDefinition]
CustomizationName="Green"

[BanditTech.Skin_GreenLt CustomizationDefinition]
CustomizationName="blood acid"

[BanditTech.Skin_GreyBlk CustomizationDefinition]
CustomizationName="before"

[BanditTech.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granite"

[BanditTech.Skin_GreyLt CustomizationDefinition]
CustomizationName="food"

[BanditTech.Skin_GreyWht CustomizationDefinition]
CustomizationName="Marble"

[BanditTech.Skin_HexBlue CustomizationDefinition]
CustomizationName="Blue blue"

[BanditTech.Skin_HexGrn CustomizationDefinition]
CustomizationName="network acid"

[BanditTech.Skin_HexOrng CustomizationDefinition]
CustomizationName="honey"

[BanditTech.Skin_HexPrpl CustomizationDefinition]
CustomizationName="the window"

[BanditTech.Skin_M_Alien CustomizationDefinition]
CustomizationName="iridium metal "

[BanditTech.Skin_M_Blue CustomizationDefinition]
CustomizationName="blue metal"

[BanditTech.Skin_M_Grey CustomizationDefinition]
CustomizationName="break"

[BanditTech.Skin_M_White CustomizationDefinition]
CustomizationName="Old aluminum"

[BanditTech.Skin_Orange CustomizationDefinition]
CustomizationName="Pandora etc."

[BanditTech.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Orange"

[BanditTech.Skin_OrangeLt CustomizationDefinition]
CustomizationName="peach"

[BanditTech.Skin_Paint CustomizationDefinition]
CustomizationName="There is no press."

[BanditTech.Skin_Pink CustomizationDefinition]
CustomizationName="Fuchsia mix"

[BanditTech.Skin_PinkDark CustomizationDefinition]
CustomizationName="UV rays"

[BanditTech.Skin_PinkLt CustomizationDefinition]
CustomizationName="Smell"

[BanditTech.Skin_Purple CustomizationDefinition]
CustomizationName="Neon red"

[BanditTech.Skin_PurpleDk CustomizationDefinition]
CustomizationName="It's a dream"

[BanditTech.Skin_PurpleLt CustomizationDefinition]
CustomizationName="I like lavender"

[BanditTech.Skin_Red CustomizationDefinition]
CustomizationName="Watermelon"

[BanditTech.Skin_RedBlk CustomizationDefinition]
CustomizationName="red"

[BanditTech.Skin_RedDark CustomizationDefinition]
CustomizationName="request"

[BanditTech.Skin_RedLt CustomizationDefinition]
CustomizationName="Blood"

[BanditTech.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hypnosis"

[BanditTech.Skin_RingOrng CustomizationDefinition]
CustomizationName="new star"

[BanditTech.Skin_RingPrpl CustomizationDefinition]
CustomizationName="beside"

[BanditTech.Skin_RingRed CustomizationDefinition]
CustomizationName="Infrared light"

[BanditTech.Skin_Rust CustomizationDefinition]
CustomizationName="Rusty plates"

[BanditTech.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="blond hair"

[BanditTech.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="A horrible runner"

[BanditTech.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Sugar is bad"

[BanditTech.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="Singing."

[BanditTech.Skin_Terq CustomizationDefinition]
CustomizationName="A true turquoise color"

[BanditTech.Skin_TerqDark CustomizationDefinition]
CustomizationName="a sea monster"

[BanditTech.Skin_TerqLt CustomizationDefinition]
CustomizationName="Pure mint"

[BanditTech.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Lubanello"

[BanditTech.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Chestnut"

[BanditTech.Skin_WoodOak CustomizationDefinition]
CustomizationName="to cover"

[BanditTech.Skin_WoodOld CustomizationDefinition]
CustomizationName="Text"

[BanditTech.Skin_Yellow CustomizationDefinition]
CustomizationName="look at the sun"

[BanditTech.Skin_YellowBk CustomizationDefinition]
CustomizationName="beat yellow"

[BanditTech.Skin_YellowDk CustomizationDefinition]
CustomizationName="A poisonous plant"

[BanditTech.Skin_YellowLt CustomizationDefinition]
CustomizationName="Unfortunately"

[Mercenary.Head_Merc001 CustomizationDefinition]
CustomizationName="Nafario Street"

[Mercenary.Head_Merc002 CustomizationDefinition]
CustomizationName="arrow"

[Mercenary.Head_Merc003 CustomizationDefinition]
CustomizationName="Baron"

[Mercenary.Head_Merc004 CustomizationDefinition]
CustomizationName="Managing Director"

[Mercenary.Head_Merc005 CustomizationDefinition]
CustomizationName="engineer"

[Mercenary.Head_Merc006 CustomizationDefinition]
CustomizationName="hard way"

[Mercenary.Head_Merc007 CustomizationDefinition]
CustomizationName="good letter"

[Mercenary.Head_Merc008 CustomizationDefinition]
CustomizationName="Are you talking about the sky?"

[Mercenary.Head_Merc009 CustomizationDefinition]
CustomizationName="Dwarf Castle"

[Mercenary.Head_Merc010 CustomizationDefinition]
CustomizationName="Heisenberg Hair"

[Mercenary.Head_Merc011 CustomizationDefinition]
CustomizationName="had a good flight"

[Mercenary.Head_Merc012 CustomizationDefinition]
CustomizationName="Gift shop"

[Mercenary.Head_Merc013 CustomizationDefinition]
CustomizationName="Special Edition: Unknown"

[Mercenary.Head_MercBL1 CustomizationDefinition]
CustomizationName="Old part"

[Mercenary.Head_MercHJ CustomizationDefinition]
CustomizationName="Great jack mask."

[Mercenary.Head_MercMC CustomizationDefinition]
CustomizationName="hit the tree"

[Mercenary.Skin_BanditA CustomizationDefinition]
CustomizationName="There are red lights and blood."

[Mercenary.Skin_BanditB CustomizationDefinition]
CustomizationName="Thief color war game"

[Mercenary.Skin_BanditC CustomizationDefinition]
CustomizationName="He stole the fire."

[Mercenary.Skin_BL1 CustomizationDefinition]
CustomizationName="Pandora's symbols"

[Mercenary.Skin_BlackA CustomizationDefinition]
CustomizationName="back into the dark"

[Mercenary.Skin_BlueA CustomizationDefinition]
CustomizationName="Kind hearted"

[Mercenary.Skin_BlueB CustomizationDefinition]
CustomizationName="noble blood"

[Mercenary.Skin_BlueC CustomizationDefinition]
CustomizationName="Riding in wind and waves"

[Mercenary.Skin_BlueD CustomizationDefinition]
CustomizationName="The sky is the limit"

[Mercenary.Skin_BlueE CustomizationDefinition]
CustomizationName="I dye my hair blue"

[Mercenary.Skin_BlueF CustomizationDefinition]
CustomizationName="Blue beard"

[Mercenary.Skin_BlueG CustomizationDefinition]
CustomizationName="Sad blue"

[Mercenary.Skin_BlueH CustomizationDefinition]
CustomizationName="Black and blue"

[Mercenary.Skin_CyanA CustomizationDefinition]
CustomizationName="starry night"

[Mercenary.Skin_CyanB CustomizationDefinition]
CustomizationName="Green is with you"

[Mercenary.Skin_CyanC CustomizationDefinition]
CustomizationName="Treaty of Xi'an"

[Mercenary.Skin_CyanD CustomizationDefinition]
CustomizationName="I have improved."

[Mercenary.Skin_CyanE CustomizationDefinition]
CustomizationName="Abundant"

[Mercenary.Skin_CyanF CustomizationDefinition]
CustomizationName="white and turquoise"

[Mercenary.Skin_CyanG CustomizationDefinition]
CustomizationName="It's tough"

[Mercenary.Skin_CyanH CustomizationDefinition]
CustomizationName="Time on steroids"

[Mercenary.Skin_DahlA CustomizationDefinition]
CustomizationName="Abhith Dal"

[Mercenary.Skin_DahlB CustomizationDefinition]
CustomizationName="Pulse efficiency"

[Mercenary.Skin_DahlC CustomizationDefinition]
CustomizationName="Wasting the Hunter's time"

[Mercenary.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Special Edition: Red Hot"

[Mercenary.Skin_Mailbox CustomizationDefinition]
CustomizationName="Adapter"

[Mercenary.Skin_GrayA CustomizationDefinition]
CustomizationName="When I grow old, I will have white hair"

[Mercenary.Skin_GreenA CustomizationDefinition]
CustomizationName="Salvador is sorry!"

[Mercenary.Skin_GreenB CustomizationDefinition]
CustomizationName="green days"

[Mercenary.Skin_GreenC CustomizationDefinition]
CustomizationName="We hate it"

[Mercenary.Skin_GreenD CustomizationDefinition]
CustomizationName="Radiation - electricity"

[Mercenary.Skin_GreenE CustomizationDefinition]
CustomizationName="Dark green"

[Mercenary.Skin_GreenF CustomizationDefinition]
CustomizationName="A small country"

[Mercenary.Skin_GreenG CustomizationDefinition]
CustomizationName="blue blue"

[Mercenary.Skin_GreenH CustomizationDefinition]
CustomizationName="Green hands"

[Mercenary.Skin_HyperionA CustomizationDefinition]
CustomizationName="Courtesy of Hyperion"

[Mercenary.Skin_HyperionB CustomizationDefinition]
CustomizationName="The works of Hyperion"

[Mercenary.Skin_HyperionC CustomizationDefinition]
CustomizationName="Hyperion Mumbai"

[Mercenary.Skin_JakobsA CustomizationDefinition]
CustomizationName="Vintage by Jacobs"

[Mercenary.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jacob's family"

[Mercenary.Skin_JakobsC CustomizationDefinition]
CustomizationName="James watermark"

[Mercenary.Skin_MaliwanA CustomizationDefinition]
CustomizationName="bad behavior"

[Mercenary.Skin_MaliwanB CustomizationDefinition]
CustomizationName="The beauty of marijuana"

[Mercenary.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Except Grace"

[Mercenary.Skin_minispto CustomizationDefinition]
CustomizationName="Mining company:"

[Mercenary.Skin_OrangeA CustomizationDefinition]
CustomizationName="solarium"

[Mercenary.Skin_OrangeB CustomizationDefinition]
CustomizationName="Make a clock"

[Mercenary.Skin_OrangeC CustomizationDefinition]
CustomizationName="I don't want to explode"

[Mercenary.Skin_OrangeD CustomizationDefinition]
CustomizationName="Orange is boring"

[Mercenary.Skin_OrangeE CustomizationDefinition]
CustomizationName="Like fire in a cup"

[Mercenary.Skin_OrangeF CustomizationDefinition]
CustomizationName="Santoku Day"

[Mercenary.Skin_OrangeG CustomizationDefinition]
CustomizationName="hyphen"

[Mercenary.Skin_OrangeH CustomizationDefinition]
CustomizationName="Smoke is visible."

[Mercenary.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandora is pink"

[Mercenary.Skin_PinkB CustomizationDefinition]
CustomizationName="pink eyes"

[Mercenary.Skin_PinkC CustomizationDefinition]
CustomizationName="UV rays"

[Mercenary.Skin_PinkD CustomizationDefinition]
CustomizationName="Lavender is not black."

[Mercenary.Skin_PurpleA CustomizationDefinition]
CustomizationName="Good luck to the home team"

[Mercenary.Skin_PurpleB CustomizationDefinition]
CustomizationName="Blue Montoya"

[Mercenary.Skin_PurpleC CustomizationDefinition]
CustomizationName="A bit of a ninja"

[Mercenary.Skin_PurpleD CustomizationDefinition]
CustomizationName="It turned pink."

[Mercenary.Skin_RedA CustomizationDefinition]
CustomizationName="is burning"

[Mercenary.Skin_RedB CustomizationDefinition]
CustomizationName="Red is red."

[Mercenary.Skin_RedC CustomizationDefinition]
CustomizationName="Turkish widow"

[Mercenary.Skin_RedD CustomizationDefinition]
CustomizationName="red hat"

[Mercenary.Skin_RedE CustomizationDefinition]
CustomizationName="reddish brown"

[Mercenary.Skin_RedF CustomizationDefinition]
CustomizationName="Red is wrong"

[Mercenary.Skin_RedG CustomizationDefinition]
CustomizationName="Red Dwarf"

[Mercenary.Skin_RedH CustomizationDefinition]
CustomizationName="Rusty box"

[Mercenary.Skin_TedioreA CustomizationDefinition]
CustomizationName="Boring business"

[Mercenary.Skin_TedioreB CustomizationDefinition]
CustomizationName="Taver customer service"

[Mercenary.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore's nest"

[Mercenary.Skin_TorgueA CustomizationDefinition]
CustomizationName="Octane rating still high"

[Mercenary.Skin_TorgueB CustomizationDefinition]
CustomizationName="silk explosion"

[Mercenary.Skin_TorgueC CustomizationDefinition]
CustomizationName="Turgo joins fast."

[Mercenary.Skin_VladofA CustomizationDefinition]
CustomizationName="A mighty revolution"

[Mercenary.Skin_VladofB CustomizationDefinition]
CustomizationName="Vladof's ring"

[Mercenary.Skin_VladofC CustomizationDefinition]
CustomizationName="Steiner's Independence"

[Mercenary.Skin_WhiteA CustomizationDefinition]
CustomizationName="Washing battery"

[Mercenary.Skin_YellowA CustomizationDefinition]
CustomizationName="Golden design"

[Mercenary.Skin_YellowB CustomizationDefinition]
CustomizationName="yellow"

[Mercenary.Skin_YellowC CustomizationDefinition]
CustomizationName="killing bees"

[Mercenary.Skin_YellowD CustomizationDefinition]
CustomizationName="The Knight of Light"

[Mercenary.Skin_YellowE CustomizationDefinition]
CustomizationName="golden ball"

[Mercenary.Skin_YellowF CustomizationDefinition]
CustomizationName="Accident in the laundry room"

[Mercenary.Skin_YellowG CustomizationDefinition]
CustomizationName="the warmth of the sun"

[Mercenary.Skin_YellowH CustomizationDefinition]
CustomizationName="With a thin and ugly face"

[Runner.Skin_Blood CustomizationDefinition]
CustomizationName="Wash your eyes"

[Runner.Skin_Blue CustomizationDefinition]
CustomizationName="Plasma is green"

[Runner.Skin_BlueDk CustomizationDefinition]
CustomizationName="Member of Parliament"

[Runner.Skin_BlueLt CustomizationDefinition]
CustomizationName="Sky corridor"

[Runner.Skin_BlueScrp CustomizationDefinition]
CustomizationName="right blue"

[Runner.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Arctic Ocean"

[Runner.Skin_CamoGrey CustomizationDefinition]
CustomizationName="England is strong"

[Runner.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Digital"

[Runner.Skin_CamoTan CustomizationDefinition]
CustomizationName="the desert"

[Runner.Skin_DirtGrey CustomizationDefinition]
CustomizationName="The best in the world"

[Runner.Skin_DirtGrng CustomizationDefinition]
CustomizationName="fender"

[Runner.Skin_DirtSpl CustomizationDefinition]
CustomizationName="The car crashed"

[Runner.Skin_DirtStn CustomizationDefinition]
CustomizationName="rust"

[Runner.Skin_F_Burst CustomizationDefinition]
CustomizationName="in the water"

[Runner.Skin_F_Char CustomizationDefinition]
CustomizationName="He sang a song"

[Runner.Skin_F_Infern CustomizationDefinition]
CustomizationName="the devil"

[Runner.Skin_F_Propan CustomizationDefinition]
CustomizationName="Propane"

[Runner.Skin_Graffiti CustomizationDefinition]
CustomizationName="Divide"

[Runner.Skin_Green CustomizationDefinition]
CustomizationName="Eliza Green"

[Runner.Skin_GreenDk CustomizationDefinition]
CustomizationName="Green"

[Runner.Skin_GreenLt CustomizationDefinition]
CustomizationName="It is not toxic."

[Runner.Skin_GreenScrp CustomizationDefinition]
CustomizationName="Half a shell"

[Runner.Skin_GreyBlk CustomizationDefinition]
CustomizationName="onion"

[Runner.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granite"

[Runner.Skin_GreyLt CustomizationDefinition]
CustomizationName="table"

[Runner.Skin_GreyWht CustomizationDefinition]
CustomizationName="sandstone"

[Runner.Skin_HexBlue CustomizationDefinition]
CustomizationName="green screen"

[Runner.Skin_HexGrn CustomizationDefinition]
CustomizationName="Acid network"

[Runner.Skin_HexOrng CustomizationDefinition]
CustomizationName="Bee"

[Runner.Skin_HexPrpl CustomizationDefinition]
CustomizationName="Mirror"

[Runner.Skin_M_Blue CustomizationDefinition]
CustomizationName="Blue metal"

[Runner.Skin_M_Grey CustomizationDefinition]
CustomizationName="This is broken"

[Runner.Skin_M_Purple CustomizationDefinition]
CustomizationName="Iridium iron "

[Runner.Skin_M_White CustomizationDefinition]
CustomizationName="Old aluminum"

[Runner.Skin_Orange CustomizationDefinition]
CustomizationName="pandora day"

[Runner.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Orange"

[Runner.Skin_OrangeLt CustomizationDefinition]
CustomizationName="peaches"

[Runner.Skin_Paint CustomizationDefinition]
CustomizationName="The color fades"

[Runner.Skin_Pink CustomizationDefinition]
CustomizationName="mix fuchsia"

[Runner.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultraviolet"

[Runner.Skin_PinkLt CustomizationDefinition]
CustomizationName="Elastic"

[Runner.Skin_Purple CustomizationDefinition]
CustomizationName="Purple is neon"

[Runner.Skin_PurpleDk CustomizationDefinition]
CustomizationName="love"

[Runner.Skin_PurpleLt CustomizationDefinition]
CustomizationName="I love lavender"

[Runner.Skin_Red CustomizationDefinition]
CustomizationName="Red rose"

[Runner.Skin_RedDark CustomizationDefinition]
CustomizationName="blood bank"

[Runner.Skin_RedLt CustomizationDefinition]
CustomizationName="dirty blood"

[Runner.Skin_RedScrp CustomizationDefinition]
CustomizationName="Blood"

[Runner.Skin_RingBlue CustomizationDefinition]
CustomizationName="thinks"

[Runner.Skin_RingOrng CustomizationDefinition]
CustomizationName="A new star"

[Runner.Skin_RingPrpl CustomizationDefinition]
CustomizationName="chapter"

[Runner.Skin_RingRed CustomizationDefinition]
CustomizationName="infrared light"

[Runner.Skin_Rust CustomizationDefinition]
CustomizationName="It means oxidation"

[Runner.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="white hair"

[Runner.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="Rusty road"

[Runner.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Bad sugar"

[Runner.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="the wanted"

[Runner.Skin_Terq CustomizationDefinition]
CustomizationName="Turmeric is real."

[Runner.Skin_TerqDark CustomizationDefinition]
CustomizationName="sea ​​monster"

[Runner.Skin_TerqLt CustomizationDefinition]
CustomizationName="Mint news"

[Runner.Skin_WoodBrl CustomizationDefinition]
CustomizationName="hunted"

[Runner.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Brown zebra"

[Runner.Skin_WoodOak CustomizationDefinition]
CustomizationName="Sheets"

[Runner.Skin_WoodOld CustomizationDefinition]
CustomizationName="wood"

[Runner.Skin_Yellow CustomizationDefinition]
CustomizationName="look at the sun"

[Runner.Skin_YellowDk CustomizationDefinition]
CustomizationName="Poisonous seeds"

[Runner.Skin_YellowLt CustomizationDefinition]
CustomizationName="extremely good"

[Runner.Skin_YellowScrp CustomizationDefinition]
CustomizationName="He shook his head."

[Siren.Head_Siren004 CustomizationDefinition]
CustomizationName="The smell is bitter"

[Siren.Head_Siren005 CustomizationDefinition]
CustomizationName="half"

[Siren.Head_Siren007 CustomizationDefinition]
CustomizationName="No more"

[Siren.Head_Siren009 CustomizationDefinition]
CustomizationName="Special edition. Radar"

[Siren.Head_Siren011 CustomizationDefinition]
CustomizationName="It is beautiful and sophisticated"

[Siren.Head_Siren015 CustomizationDefinition]
CustomizationName="Screaming in shame"

[Siren.Head_Siren017 CustomizationDefinition]
CustomizationName="A bomb kills people."

[Siren.Head_Siren018 CustomizationDefinition]
CustomizationName="Admiral Ken"

[Siren.Head_Siren022 CustomizationDefinition]
CustomizationName="White weapon"

[Siren.Head_Siren023 CustomizationDefinition]
CustomizationName="I'm afraid of metal."

[Siren.Head_Siren025 CustomizationDefinition]
CustomizationName="death is so sweet"

[Siren.Head_Siren028 CustomizationDefinition]
CustomizationName="Until we die"

[Siren.Head_Siren030 CustomizationDefinition]
CustomizationName="The policeman has one eye"

[Siren.Head_SirenBL1 CustomizationDefinition]
CustomizationName="Veterans Room"

[Siren.Head_SirenHJ CustomizationDefinition]
CustomizationName="Nice mask"

[Siren.Head_SirenMC CustomizationDefinition]
CustomizationName="Ivy Killer Game"

[Siren.Skin_BanditA CustomizationDefinition]
CustomizationName="Rusty and bloody."

[Siren.Skin_BanditB CustomizationDefinition]
CustomizationName="War Bandits coloring page"

[Siren.Skin_BanditC CustomizationDefinition]
CustomizationName="difference"

[Siren.Skin_BL1 CustomizationDefinition]
CustomizationName="The legend of Pandora"

[Siren.Skin_BlackA CustomizationDefinition]
CustomizationName="he thought darkly"

[Siren.Skin_BlueA CustomizationDefinition]
CustomizationName="He is a local resident"

[Siren.Skin_BlueB CustomizationDefinition]
CustomizationName="Blue widow"

[Siren.Skin_BlueC CustomizationDefinition]
CustomizationName="green wave"

[Siren.Skin_BlueD CustomizationDefinition]
CustomizationName="chrome blue"

[Siren.Skin_BlueE CustomizationDefinition]
CustomizationName="Dark blue suits him."

[Siren.Skin_BlueF CustomizationDefinition]
CustomizationName="Shoot"

[Siren.Skin_BlueG CustomizationDefinition]
CustomizationName="navy blue"

[Siren.Skin_BlueH CustomizationDefinition]
CustomizationName="The sky exploded"

[Siren.Skin_CyanA CustomizationDefinition]
CustomizationName="the stars"

[Siren.Skin_CyanB CustomizationDefinition]
CustomizationName="the king"

[Siren.Skin_CyanC CustomizationDefinition]
CustomizationName="to save"

[Siren.Skin_CyanD CustomizationDefinition]
CustomizationName="blue dream"

[Siren.Skin_CyanE CustomizationDefinition]
CustomizationName="beautiful fairy"

[Siren.Skin_CyanF CustomizationDefinition]
CustomizationName="It seems so"

[Siren.Skin_CyanG CustomizationDefinition]
CustomizationName="dark night"

[Siren.Skin_CyanH CustomizationDefinition]
CustomizationName="Pesticides"

[Siren.Skin_DahlA CustomizationDefinition]
CustomizationName="Dahl Elliott"

[Siren.Skin_DahlB CustomizationDefinition]
CustomizationName="D. Good luck"

[Siren.Skin_DahlC CustomizationDefinition]
CustomizationName="dill syed"

[Siren.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Special Edition: Red Red"

[Siren.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Siren.Skin_GrayA CustomizationDefinition]
CustomizationName="free casino games"

[Siren.Skin_GreenA CustomizationDefinition]
CustomizationName="Brilliant blue color"

[Siren.Skin_GreenB CustomizationDefinition]
CustomizationName="green blood"

[Siren.Skin_GreenC CustomizationDefinition]
CustomizationName="The Emerald Bumble"

[Siren.Skin_GreenD CustomizationDefinition]
CustomizationName="children"

[Siren.Skin_GreenE CustomizationDefinition]
CustomizationName="supplicant"

[Siren.Skin_GreenF CustomizationDefinition]
CustomizationName="the sage of cricket"

[Siren.Skin_GreenG CustomizationDefinition]
CustomizationName="Everything is green"

[Siren.Skin_GreenH CustomizationDefinition]
CustomizationName="envy"

[Siren.Skin_HyperionA CustomizationDefinition]
CustomizationName="Glory to Hyperion"

[Siren.Skin_HyperionB CustomizationDefinition]
CustomizationName="All routes from Hyperion"

[Siren.Skin_HyperionC CustomizationDefinition]
CustomizationName="Hyperion Hornet"

[Siren.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jacobus in ancient times"

[Siren.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jacob's family"

[Siren.Skin_JakobsC CustomizationDefinition]
CustomizationName="james water"

[Siren.Skin_MaliwanA CustomizationDefinition]
CustomizationName="The Maliwan method"

[Siren.Skin_MaliwanB CustomizationDefinition]
CustomizationName="The beauty of Murray Bay"

[Siren.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Grace Mullivan"

[Siren.Skin_Minecraft CustomizationDefinition]
CustomizationName="Minecraft"

[Siren.Skin_OrangeA CustomizationDefinition]
CustomizationName="Camera explosion"

[Siren.Skin_OrangeB CustomizationDefinition]
CustomizationName="oranges"

[Siren.Skin_OrangeC CustomizationDefinition]
CustomizationName="angry ninja"

[Siren.Skin_OrangeD CustomizationDefinition]
CustomizationName="Tangerine Dream"

[Siren.Skin_OrangeE CustomizationDefinition]
CustomizationName="HURT"

[Siren.Skin_OrangeF CustomizationDefinition]
CustomizationName="Brass head"

[Siren.Skin_OrangeG CustomizationDefinition]
CustomizationName="Blood orange"

[Siren.Skin_OrangeH CustomizationDefinition]
CustomizationName="Noisy and hateful"

[Siren.Skin_PinkA CustomizationDefinition]
CustomizationName="Rose Pandorahorn"

[Siren.Skin_PinkB CustomizationDefinition]
CustomizationName="It's pretty in pink."

[Siren.Skin_PinkC CustomizationDefinition]
CustomizationName="Pink Ninja"

[Siren.Skin_PinkD CustomizationDefinition]
CustomizationName="purple warrior"

[Siren.Skin_PurpleA CustomizationDefinition]
CustomizationName="kamikaze bat"

[Siren.Skin_PurpleB CustomizationDefinition]
CustomizationName="light purple"

[Siren.Skin_PurpleC CustomizationDefinition]
CustomizationName="an indigo woman"

[Siren.Skin_PurpleD CustomizationDefinition]
CustomizationName="Strong purple"

[Siren.Skin_RedA CustomizationDefinition]
CustomizationName="Dragon wings"

[Siren.Skin_RedB CustomizationDefinition]
CustomizationName="tanned"

[Siren.Skin_RedC CustomizationDefinition]
CustomizationName="the black widow"

[Siren.Skin_RedD CustomizationDefinition]
CustomizationName="Cardinal"

[Siren.Skin_RedE CustomizationDefinition]
CustomizationName="Red house"

[Siren.Skin_RedF CustomizationDefinition]
CustomizationName="A flower is a flower"

[Siren.Skin_RedG CustomizationDefinition]
CustomizationName="mr pink"

[Siren.Skin_RedH CustomizationDefinition]
CustomizationName="Red"

[Siren.Skin_TedioreA CustomizationDefinition]
CustomizationName="Paid by Tedio"

[Siren.Skin_TedioreB CustomizationDefinition]
CustomizationName="Tudor Customer Service"

[Siren.Skin_TedioreC CustomizationDefinition]
CustomizationName="deeper money"

[Siren.Skin_TorgueA CustomizationDefinition]
CustomizationName="I work for a high octane company"

[Siren.Skin_TorgueB CustomizationDefinition]
CustomizationName="Steam explosion"

[Siren.Skin_TorgueC CustomizationDefinition]
CustomizationName="That should speed up transactions"

[Siren.Skin_VladofA CustomizationDefinition]
CustomizationName="Vlad's revolution"

[Siren.Skin_VladofB CustomizationDefinition]
CustomizationName="Vlad's uncle"

[Siren.Skin_VladofC CustomizationDefinition]
CustomizationName="Freedom from Vladov"

[Siren.Skin_WhiteA CustomizationDefinition]
CustomizationName="Sabi = see"

[Siren.Skin_YellowA CustomizationDefinition]
CustomizationName="Witness"

[Siren.Skin_YellowB CustomizationDefinition]
CustomizationName="Yellow is yellow"

[Siren.Skin_YellowC CustomizationDefinition]
CustomizationName="fight with a horseman"

[Siren.Skin_YellowD CustomizationDefinition]
CustomizationName="Crushed gold"

[Siren.Skin_YellowE CustomizationDefinition]
CustomizationName="happy yellow"

[Siren.Skin_YellowF CustomizationDefinition]
CustomizationName="fried meat"

[Siren.Skin_YellowG CustomizationDefinition]
CustomizationName="Gold color"

[Siren.Skin_YellowH CustomizationDefinition]
CustomizationName="The mustard sauce is delicious"

[Soldier.Head_Soldier001 CustomizationDefinition]
CustomizationName="blind foot"

[Soldier.Head_Soldier003 CustomizationDefinition]
CustomizationName="Special issue: Antarctica"

[Soldier.Head_Soldier004 CustomizationDefinition]
CustomizationName="like dad"

[Soldier.Head_Soldier007 CustomizationDefinition]
CustomizationName="Stubborn finish"

[Soldier.Head_Soldier008 CustomizationDefinition]
CustomizationName="the face"

[Soldier.Head_Soldier013 CustomizationDefinition]
CustomizationName="Wicked hero"

[Soldier.Head_Soldier014 CustomizationDefinition]
CustomizationName="They are the opposite of the problem"

[Soldier.Head_Soldier015 CustomizationDefinition]
CustomizationName="minister"

[Soldier.Head_Soldier016 CustomizationDefinition]
CustomizationName="Heroes on the battlefield"

[Soldier.Head_Soldier017 CustomizationDefinition]
CustomizationName="PhD Bogomol"

[Soldier.Head_Soldier022 CustomizationDefinition]
CustomizationName="A murderous spy"

[Soldier.Head_Soldier038 CustomizationDefinition]
CustomizationName="fine"

[Soldier.Head_Soldier040 CustomizationDefinition]
CustomizationName="sandblasting"

[Soldier.Head_SoldierBL1 CustomizationDefinition]
CustomizationName="old house"

[Soldier.Head_SoldierHJ CustomizationDefinition]
CustomizationName="Mask Jack is great."

[Soldier.Head_SoldierMC CustomizationDefinition]
CustomizationName="I'm not yours."

[Soldier.Skin_BanditA CustomizationDefinition]
CustomizationName="Garbage and blood"

[Soldier.Skin_BanditB CustomizationDefinition]
CustomizationName="Color War Thief"

[Soldier.Skin_BanditC CustomizationDefinition]
CustomizationName="walk around"

[Soldier.Skin_BL1 CustomizationDefinition]
CustomizationName="The story of Pandora."

[Soldier.Skin_BlackA CustomizationDefinition]
CustomizationName="work undercover"

[Soldier.Skin_BlueA CustomizationDefinition]
CustomizationName="The best researcher"

[Soldier.Skin_BlueB CustomizationDefinition]
CustomizationName="midnight sky"

[Soldier.Skin_BlueC CustomizationDefinition]
CustomizationName="Boma's jacket is colorful"

[Soldier.Skin_BlueD CustomizationDefinition]
CustomizationName="in the air "

[Soldier.Skin_BlueE CustomizationDefinition]
CustomizationName="There is a blue grid"

[Soldier.Skin_BlueF CustomizationDefinition]
CustomizationName="blue morning"

[Soldier.Skin_BlueG CustomizationDefinition]
CustomizationName="Exton Blue Flag"

[Soldier.Skin_BlueH CustomizationDefinition]
CustomizationName="The blue color is gone"

[Soldier.Skin_CyanA CustomizationDefinition]
CustomizationName="20,000 units"

[Soldier.Skin_CyanB CustomizationDefinition]
CustomizationName="Shadow check."

[Soldier.Skin_CyanC CustomizationDefinition]
CustomizationName="light and dark"

[Soldier.Skin_CyanD CustomizationDefinition]
CustomizationName="Special forces"

[Soldier.Skin_CyanE CustomizationDefinition]
CustomizationName="Texas Dynamo"

[Soldier.Skin_CyanF CustomizationDefinition]
CustomizationName="live or die"

[Soldier.Skin_CyanG CustomizationDefinition]
CustomizationName="at the bottom of the sea"

[Soldier.Skin_CyanH CustomizationDefinition]
CustomizationName="a lucky sign"

[Soldier.Skin_DahlA CustomizationDefinition]
CustomizationName="Dolly is a great host"

[Soldier.Skin_DahlB CustomizationDefinition]
CustomizationName="Muscle strength"

[Soldier.Skin_DahlC CustomizationDefinition]
CustomizationName="Hunter Valley"

[Soldier.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Special issue: Red hot"

[Soldier.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Soldier.Skin_GrayA CustomizationDefinition]
CustomizationName="gray"

[Soldier.Skin_GreenA CustomizationDefinition]
CustomizationName="green goat"

[Soldier.Skin_GreenB CustomizationDefinition]
CustomizationName="The grass is always green."

[Soldier.Skin_GreenC CustomizationDefinition]
CustomizationName="It's easy to live green"

[Soldier.Skin_GreenD CustomizationDefinition]
CustomizationName="The new blue"

[Soldier.Skin_GreenE CustomizationDefinition]
CustomizationName="green grass"

[Soldier.Skin_GreenF CustomizationDefinition]
CustomizationName="blue man"

[Soldier.Skin_GreenG CustomizationDefinition]
CustomizationName="Insects in the grass"

[Soldier.Skin_GreenH CustomizationDefinition]
CustomizationName="green certificate"

[Soldier.Skin_HyperionA CustomizationDefinition]
CustomizationName="He praised Hyperion"

[Soldier.Skin_HyperionB CustomizationDefinition]
CustomizationName="Good luck Hyperion"

[Soldier.Skin_HyperionC CustomizationDefinition]
CustomizationName="Hyperion Bee"

[Soldier.Skin_JakobsA CustomizationDefinition]
CustomizationName="The old Jacob model"

[Soldier.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jacob's family"

[Soldier.Skin_JakobsC CustomizationDefinition]
CustomizationName="James watermark"

[Soldier.Skin_MaliwanA CustomizationDefinition]
CustomizationName="malivan style"

[Soldier.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Jamal Malevan"

[Soldier.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Millions of dollars in cash"

[Soldier.Skin_Minecraft CustomizationDefinition]
CustomizationName="Minecraft"

[Soldier.Skin_OrangeA CustomizationDefinition]
CustomizationName="red hot"

[Soldier.Skin_OrangeB CustomizationDefinition]
CustomizationName="hot"

[Soldier.Skin_OrangeC CustomizationDefinition]
CustomizationName="Light of the world"

[Soldier.Skin_OrangeD CustomizationDefinition]
CustomizationName="Ice and fire"

[Soldier.Skin_OrangeE CustomizationDefinition]
CustomizationName="Go back and do something"

[Soldier.Skin_OrangeF CustomizationDefinition]
CustomizationName="Smoking prevention"

[Soldier.Skin_OrangeG CustomizationDefinition]
CustomizationName="warm love"

[Soldier.Skin_OrangeH CustomizationDefinition]
CustomizationName="raw orange"

[Soldier.Skin_PinkA CustomizationDefinition]
CustomizationName="Ring with pink circle"

[Soldier.Skin_PinkB CustomizationDefinition]
CustomizationName="People wear red."

[Soldier.Skin_PinkC CustomizationDefinition]
CustomizationName="Spicy and floral fragrance"

[Soldier.Skin_PinkD CustomizationDefinition]
CustomizationName="Thank you pink"

[Soldier.Skin_PurpleA CustomizationDefinition]
CustomizationName="purple sun"

[Soldier.Skin_PurpleB CustomizationDefinition]
CustomizationName="Purple pepper"

[Soldier.Skin_PurpleC CustomizationDefinition]
CustomizationName="Breast replacement"

[Soldier.Skin_PurpleD CustomizationDefinition]
CustomizationName="The smoke is purple"

[Soldier.Skin_RedA CustomizationDefinition]
CustomizationName="Volcano"

[Soldier.Skin_RedB CustomizationDefinition]
CustomizationName="Back to the passengers"

[Soldier.Skin_RedC CustomizationDefinition]
CustomizationName="red number"

[Soldier.Skin_RedD CustomizationDefinition]
CustomizationName="Signs of the month!"

[Soldier.Skin_RedE CustomizationDefinition]
CustomizationName="Mrs. Ohara"

[Soldier.Skin_RedF CustomizationDefinition]
CustomizationName="Red column"

[Soldier.Skin_RedG CustomizationDefinition]
CustomizationName="A red hand"

[Soldier.Skin_RedH CustomizationDefinition]
CustomizationName="Brown"

[Soldier.Skin_TedioreA CustomizationDefinition]
CustomizationName="Tedlier work"

[Soldier.Skin_TedioreB CustomizationDefinition]
CustomizationName="Tired customer"

[Soldier.Skin_TedioreC CustomizationDefinition]
CustomizationName="Financial exhaustion"

[Soldier.Skin_TorgueA CustomizationDefinition]
CustomizationName="High octane torque"

[Soldier.Skin_TorgueB CustomizationDefinition]
CustomizationName="Square explosives"

[Soldier.Skin_TorgueC CustomizationDefinition]
CustomizationName="depending on speed"

[Soldier.Skin_VladofA CustomizationDefinition]
CustomizationName="Vlad has changed"

[Soldier.Skin_VladofB CustomizationDefinition]
CustomizationName="Vladov's nose"

[Soldier.Skin_VladofC CustomizationDefinition]
CustomizationName="Waldorf freedom"

[Soldier.Skin_WhiteA CustomizationDefinition]
CustomizationName="White knight"

[Soldier.Skin_YellowA CustomizationDefinition]
CustomizationName="sir"

[Soldier.Skin_YellowB CustomizationDefinition]
CustomizationName="Armenia"

[Soldier.Skin_YellowC CustomizationDefinition]
CustomizationName="yellow paper"

[Soldier.Skin_YellowD CustomizationDefinition]
CustomizationName="The golden child"

[Soldier.Skin_YellowE CustomizationDefinition]
CustomizationName="The man with the golden pipe"

[Soldier.Skin_YellowF CustomizationDefinition]
CustomizationName="Good idea"

[Soldier.Skin_YellowG CustomizationDefinition]
CustomizationName="Double dose of turmeric"

[Soldier.Skin_YellowH CustomizationDefinition]
CustomizationName="A good person"

